"Error" = "Fehler";
"SomethingWentWrong" = "Etwas ist schief gelaufen";
"Close" = "Schließen";
"FriendsOnly" = "Nur für Freunde";
"ExportTwitter" = "Nach Twitter exportieren";
"ExportFacebook" = "Nach Facebook exportieren";
"ExportLivejournal" = "In LiveJournal exportieren";
